Repository: makinacorpus/pes_auvergne
Catalog: coop_local/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Guaranties
fr: Garanties

source: Link to PES Auvergne
fr: Lien vers la PES Auvergne

source: Link sent, thank you
fr: Lien envoyé, merci.

source: An error has occured. Please try again or contact an administrator
fr: Une erreur est survenue. Merci de réessayer ou de contacter un administrateur.

source: Change
fr: Modifier

source: Tags
fr: Mots-clés

source: None
fr: Sans objet

source: No action but interest
fr: Aucune action mais intéressé

source: Regular actions
fr: Actions régulières

source: Specialist
fr: Spécialiste

source: evaluation question
fr: Question

source: answer
fr: Réponse

source: experiences
fr: Expériences

source: evaluation answer
fr: Réponse

source: Publish evaluation
fr: Publier l'évaluation

source: Organizations
fr: Organisations

source: Link to edit
fr: Editer

source: See details
fr: Voir le détail

source: Exchanges
fr: Annonces

source: Projects
fr: Projets de la structure

source: I'm looking for
fr: Je recherche

source: Search
fr: Recherche

source: Results
fr: Résultats

source: Read more
fr: En savoir plus

source: No entry yet
fr: Pas d'articles

source: Place
fr: Lieu

source: Organizator
fr: Organisateur

source: Register for the event
fr: S'incrire à l'évènement

source: Send to friend
fr: Envoyer à un ami

source: Send
fr: Envoyer

source: Event's description
fr: Description de l'évènement

source: Use car pool
fr: Pensez à covoiturer

source: Galery
fr: Galerie

source: Activity
fr: Secteurs d'activités

source: Thematic
fr: Thématiques

source: Keywords
fr: Mots-clés

source: Type event
fr: Type d'évènement

source: Exchanges associated
fr: Echanges associés

source: Articles associated
fr: Articles associés

source: Documents associated
fr: Documents associés

source: Edit
fr: Editer

source: Cartography
fr: Cartographie

source: to
fr: à

source: Date start
fr: Date début

source: Date end
fr: Date fin

source: Posted by
fr: Posté par

source: Contact organization
fr: Voir la fiche structure de l'annonceur

source: Answer exchange
fr: Répondre à l'annonce

source: Downloadable docs
fr: Documents téléchargeables

source: Exchange title
fr: Titre de l'annonce

source: Exchange way
fr: Sens de l'échange

source: Exchange modalities
fr: Modalités

source: Exchange mutualisation type
fr: Type

source: Modalities
fr: Modalités

source: Presentation
fr: Présentation

source: Solidarity
fr: Solidarité

source: Free search
fr: Recherche libre

source: Location
fr: Territoire

source: Location buffer
fr: Périmètre de recherche

source: Exchange mode
fr: Mode d'échange

source: If skills
fr: Si compétences

source: Display more criteria
fr: Afficher plus de critères...

source: Display less criteria
fr: Afficher moins de critères...

source: Warranty
fr: Garantie

source: Organization
fr: Organisation

source: Statut
fr: Statut juridique

source: Creation
fr: Année de création

source: Category ESS
fr: Catégorie ESS

source: Mailto member
fr: Contacter la structure

source: Website
fr: Site web

source: Products, services and activities list
fr: Offre de biens et services

source: Hours
fr: Horaires

source: Zone
fr: Zone d'intervention

source: Read less
fr: Afficher moins

source: Relationship
fr: Relations avec d'autres structures

source: References
fr: Références

source: Solidarity capital
fr: Plus-value solidaire

source: Experiences
fr: Expériences

source: Sort by
fr: Trier par

source: See all events...
fr: Voir tous les évènements

source: See all exchanges...
fr: Voir tous les échanges

source: Members
fr: Annuaire

source: See all members...
fr: Voir tous les membres

source: Account not validated
fr: Compte non validé

source: An error has occured while validating your account. Please contact an administrator and give him your activation key. Thank you.
fr: Un erreur s'est produite pendant la validation de votre compte. Merci de contacter un administrateur.

source: Activation key
fr: Clef d'activation

source: Account validated
fr: Compte validé

source: Your account is now activated. You may login and start using the site. Thank you.
fr: Votre compte est maintenant activé. Vous pouvez vous logger et commencer à publier sur le site. Merci.

source: Go to website
fr: Retourner sur le site
